[
  "obsidian-tagfolder",
  "dataview",
  "obsidian-map-view",
  "obsidian-icon-folder",
  "obsidian-shellcommands",
  "obsidian-vault-statistics-plugin",
  "obsidian-git",
  "obsidian-style-settings",
  "solve",
  "surfing",
  "editing-toolbar"
]